
/* Class = "IBUIButton"; accessibilityLabel = "Chat"; ObjectID = "5"; */
"5.accessibilityLabel" = "Chatgesprek";

/* Class = "IBUIButton"; normalTitle = "Chat"; ObjectID = "5"; */
"5.normalTitle" = "Chatgesprek";

/* Class = "IBUIButton"; accessibilityLabel = "History"; ObjectID = "6"; */
"6.accessibilityLabel" = "Geschiedenis";

/* Class = "IBUIButton"; normalTitle = "History"; ObjectID = "6"; */
"6.normalTitle" = "Geschiedenis";

/* Class = "IBUIButton"; accessibilityLabel = "Dialer"; ObjectID = "7"; */
"7.accessibilityLabel" = "Kiezer";

/* Class = "IBUIButton"; accessibilityLabel = "Contacts"; ObjectID = "8"; */
"8.accessibilityLabel" = "Contactpersonen";

/* Class = "IBUIButton"; normalTitle = "Contacts"; ObjectID = "8"; */
"8.normalTitle" = "Contactpersonen";

/* Class = "IBUIButton"; accessibilityLabel = "Settings"; ObjectID = "9"; */
"9.accessibilityLabel" = "Instellingen";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "9"; */
"9.normalTitle" = "Instellingen";

/* Class = "IBUILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "34"; */
"34.accessibilityLabel" = "Gemiste oproep(en)";

/* Class = "IBUILabel"; text = "99"; ObjectID = "34"; */
"34.text" = "99";

/* Class = "IBUILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "38"; */
"38.accessibilityLabel" = "Gemist(e) bericht(en)";

/* Class = "IBUILabel"; text = "99"; ObjectID = "38"; */
"38.text" = "99";
